Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Upgrade with Homebrew
cs: Upgradovat pomocí Homebrew
de: Mit Homebrew upgraden
es: Actualizar con Homebrew
fr: Mettre à niveau avec Homebrew
it: Aggiorna con Homebrew
ja: Homebrewでアップグレード
ko: Homebrew로 업그레이드
nl: Upgrade met Homebrew
pl: Uaktualnij za pomocą Homebrew
pt: Fazer Upgrade com o Homebrew
ro: Faceți upgrade cu Homebrew
ru: Обновить с помощью Homebrew
sv: Uppgradera med Homebrew
tr: Homebrew ile Yükselt
uk: Оновити через Homebrew
zh_hans: 使用Homebrew升级
zh_hant: 使用Homebrew升級

source: Upgrading…
cs: Upgradování…
de: Upgraden …
es: Actualizando…
fr: Mise à niveau…
it: Aggiorno…
ja: アップグレード中…
ko: 업그레이드 중…
nl: Upgraden…
pl: Uaktualniam…
pt: Fazendo upgrade…
ro: Upgrade în curs…
ru: Обновление…
sv: Uppgraderar…
tr: Yükseltiliyor…
uk: Оновлення…
zh_hans: 正在升级…
zh_hant: 正在升級⋯

source: Use It
cs: Použít
de: Verwenden
es: Usar
fr: Utiliser
it: Usalo
ja: 使用する
ko: 사용
nl: Gebruik
pl: Użyj
pt: Usar
ro: Folosiți‑l
ru: Использовать
sv: Använd den
tr: Kullan
uk: Використовувати
zh_hans: 使用
zh_hant: 使用

source: Use Option as Meta key
cs: Použít Option jako meta klávesu
de: Option-Taste als Meta-Taste verwenden
es: Usar Opción como tecla modificadora
fr: Utiliser « Option » comme touche Meta
it: Utilizza il tasto Opzione come tasto Meta
ja: メタキーとしてOptionキーを使用
ko: Option을 Meta 키로 사용
nl: Gebruik Option-toets als metatoets
pl: Użyj klawisza Option jako metaklawisza
pt: Usar Option como Metatecla
ro: Utilizați Opțiune ca meta‑tastă
ru: Использовать клавишу Option как метаклавишу
sv: Använd alternativ som metatangent
tr: Option Tuşunu Meta Tuş Olarak Kullan
uk: Клавіша Option як метаклавіша
zh_hans: 将Option键用作Meta键
zh_hant: 使用Option鍵作為Meta鍵

source: Use Peel’s prompt
cs: Používat výzvu Peelu
de: Eingabeaufforderung von Peel verwenden
es: Usar el indicador de Peel
fr: Utiliser l’invite de commande de Peel
it: Usa il prompt di Peel
ja: Peelのプロンプトを使用
ko: Peel의 프롬프트 사용
nl: Gebruik de prompt van Peel
pl: Używaj znaku zachęty Peel
pt: Usar o prompt do Peel
ro: Utilizați promptul Peel
ru: Использовать приглашение ввода Peel
sv: Använd Peels prompt
tr: Peel’in bilgi istemini kullan
uk: Використовувати запрошення Peel
zh_hans: 使用Peel的提示符
zh_hant: 使用Peel的提示行

source: Use the Usual Places
cs: Použít obvyklá místa
de: Übliche Orte verwenden
es: Usar las carpetas habituales
fr: Utiliser les emplacements habituels
it: Usa le cartelle abituali
ja: 通常の場所を使用
ko: 기본 위치 사용
nl: Gebruik de standaardmappen
pl: Szukaj w zwykłych miejscach
pt: Usar os Locais Habituais
ro: Folosiți locurile obișnuite
ru: Использовать обычные папки
sv: Använd de vanliga platserna
tr: Olağan Yerleri Kullan
uk: Використовувати звичні місця
zh_hans: 使用常规位置
zh_hant: 使用常用位置

source: Use the histogram diff
cs: Používat histogramový diff
de: Histogram-Diff verwenden
es: Usar el diff histogram
fr: Utiliser le diff histogramme
it: Usa il diff histogram
ja: 差分にhistogramアルゴリズムを使用
ko: 히스토그램 diff 사용
nl: Gebruik de histogram-diff
pl: Używaj algorytmu histogram
pt: Usar o algoritmo histogram nos diffs
ro: Utilizați diff‑ul histogram
ru: Использовать алгоритм histogram
sv: Använd histogramdiff
tr: Histogram diff’i kullan
uk: Порівнювати за алгоритмом histogram
zh_hans: 使用histogram差异算法
zh_hant: 使用histogram差異演算法

source: VMware virtual machines.
cs: Virtuální počítače VMware.
de: Virtuelle Maschinen von VMware.
es: Máquinas virtuales de VMware.
fr: Machines virtuelles VMware.
it: Macchine virtuali di VMware.
ja: VMwareの仮想マシンです。
ko: VMware 가상 컴퓨터입니다.
nl: Virtuele machines van VMware.
pl: Maszyny wirtualne VMware.
pt: Máquinas virtuais do VMware.
ro: Mașini virtuale VMware.
ru: Виртуальные машины VMware.
sv: Virtuella maskiner i VMware.
tr: VMware sanal makineleri.
uk: Віртуальні машини VMware.
zh_hans: VMware虚拟机。
zh_hant: VMware虛擬機器。

source: VST Plug-ins
cs: Plug-iny VST
es: Módulos VST
fr: Modules VST
it: Plugin VST
ja: VSTプラグイン
ko: VST 플러그인
pl: Wtyczki VST
pt: Plug-ins VST
ro: Plug-inuri VST
ru: Плагины VST
sv: VST-insticksfiler
tr: VST Yazılım Ekleri
uk: Плагіни VST
zh_hans: VST插件
zh_hant: VST外掛模組

source: VST3 Plug-ins
cs: Plug-iny VST3
es: Módulos VST3
fr: Modules VST3
it: Plugin VST3
ja: VST3プラグイン
ko: VST3 플러그인
pl: Wtyczki VST3
pt: Plug-ins VST3
ro: Plug-inuri VST3
ru: Плагины VST3
sv: VST3-insticksfiler
tr: VST3 Yazılım Ekleri
uk: Плагіни VST3
zh_hans: VST3插件
zh_hant: VST3外掛模組

source: Vagrant Boxes
cs: Boxy Vagrant
de: Vagrant-Boxen
es: Boxes de Vagrant
fr: Boxes Vagrant
it: Box di Vagrant
ja: Vagrant Box
ko: Vagrant 박스
pl: Boxy Vagrant
pt: Boxes do Vagrant
ro: Box‑uri Vagrant
ru: Боксы Vagrant
sv: Vagrant-boxar
tr: Vagrant Box’ları
uk: Бокси Vagrant
zh_hans: Vagrant Box
zh_hant: Vagrant Box

source: Version
cs: Verze
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

source: Version %@
cs: Verze %@
es: Versión %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
ro: Versiunea %@
ru: Версия %@
tr: Sürüm %@
uk: Версія %@
zh_hans: 版本%@
zh_hant: 版本%@

source: Version %@ is out.
cs: Vyšla verze %@.
de: Version %@ ist verfügbar.
es: Ya está disponible la versión %@.
fr: La version %@ est disponible.
it: È disponibile la versione %@.
ja: バージョン%@が公開されました。
ko: %@ 버전이 출시되었습니다.
nl: Versie %@ is verschenen.
pl: Dostępna jest wersja %@.
pt: A versão %@ está disponível.
ro: A apărut versiunea %@.
ru: Вышла версия %@.
sv: Version %@ har släppts.
tr: %@ sürümü çıktı.
uk: Вийшла версія %@.
zh_hans: 版本%@已发布。
zh_hant: 版本%@已推出。

source: Version %@ skipped
cs: Verze %@ přeskočena
de: Version %@ übersprungen
es: Versión %@ omitida
fr: Version %@ ignorée
it: Versione %@ saltata
ja: バージョン%@をスキップ
ko: 버전 %@ 건너뜀
nl: Versie %@ overgeslagen
pl: Pominięto wersję %@
pt: Versão %@ ignorada
ro: Versiunea %@ omisă
ru: Версия %@ пропущена
sv: Version %@ hoppades över
tr: %@ sürümü atlandı
uk: Версію %@ пропущено
zh_hans: 已跳过版本%@
zh_hant: 已略過%@版

source: Version %@, needed to read its crash reports
cs: Verze %@, potřebná ke čtení jejích zpráv o haváriích
de: Version %@, die zum Lesen ihrer Absturzberichte nötig ist
es: Versión %@, necesaria para leer sus informes de errores
fr: Version %@, nécessaire pour lire ses rapports de blocage
it: Versione %@, necessaria per leggerne i resoconti dei blocchi
ja: バージョン%@のクラッシュレポートを読むのに必要
ko: 버전 %@, 해당 버전의 충돌 리포트를 읽는 데 필요함
nl: Versie %@, nodig om de crashrapporten ervan te lezen
pl: Wersja %@, potrzebna do odczytywania raportów o awariach tej wersji
pt: Versão %@, necessária para ler os relatórios de falha dela
ro: Versiunea %@, necesară pentru a citi rapoartele ei de oprire subită
ru: Версия %@, которая нужна для чтения ее отчетов о сбоях
sv: Version %@, behövs för att läsa dess kraschrapporter
tr: Sürüm %@, bu sürümün çökme raporlarını okumak için gerekir
uk: Версія %@, потрібна для читання її звітів про аварії
zh_hans: 版本%@，读取该版本的崩溃报告时需要用到
zh_hant: 版本%@，讀取該版本的當機報告時需要用到

source: Video wallpapers macOS downloaded.
cs: Tapety s videem, které stáhl macOS.
de: Video-Hintergrundbilder, die macOS geladen hat.
es: Fondos de pantalla de vídeo que descargó macOS.
fr: Fonds d’écran vidéo téléchargés par macOS.
it: Sfondi video scaricati da macOS.
ja: macOSがダウンロードしたビデオ壁紙です。
ko: macOS가 다운로드한 동영상 배경화면입니다.
nl: Videoachtergronden die macOS heeft gedownload.
pl: Tapety wideo pobrane przez macOS.
pt: Imagens de fundo em vídeo que o macOS baixou.
ro: Fundaluri video descărcate de macOS.
ru: Видеообои, которые загрузила macOS.
sv: Videobakgrundsbilder som macOS har hämtat.
tr: macOS’in indirdiği video duvar kâğıtları.
uk: Відеошпалери, які викачала macOS.
zh_hans: macOS下载的视频墙纸。
zh_hant: macOS下載的影片背景圖片。

source: View > Tool Windows > Device Manager, and Tools > SDK Manager, in Android Studio
cs: View > Tool Windows > Device Manager a Tools > SDK Manager v aplikaci Android Studio
de: In Android Studio unter View > Tool Windows > Device Manager und unter Tools > SDK Manager
es: View > Tool Windows > Device Manager, y Tools > SDK Manager, en Android Studio
fr: View > Tool Windows > Device Manager, et Tools > SDK Manager, dans Android Studio
it: View > Tool Windows > Device Manager, e Tools > SDK Manager, in Android Studio
ja: Android StudioのView > Tool Windows > Device Manager、およびTools > SDK Manager
ko: Android Studio에서 View > Tool Windows > Device Manager 및 Tools > SDK Manager
nl: View > Tool Windows > Device Manager, en Tools > SDK Manager, in Android Studio
pl: View > Tool Windows > Device Manager oraz Tools > SDK Manager w Android Studio
pt: View > Tool Windows > Device Manager, e Tools > SDK Manager, no Android Studio
ro: View > Tool Windows > Device Manager și Tools > SDK Manager, în Android Studio
ru: View > Tool Windows > Device Manager и Tools > SDK Manager в Android Studio
sv: View > Tool Windows > Device Manager, och Tools > SDK Manager, i Android Studio
tr: Android Studio’da View > Tool Windows > Device Manager ve Tools > SDK Manager
uk: View > Tool Windows > Device Manager і Tools > SDK Manager в Android Studio
zh_hans: Android Studio中的View > Tool Windows > Device Manager，以及Tools > SDK Manager
zh_hant: 在Android Studio中：View > Tool Windows > Device Manager，以及Tools > SDK Manager

source: Virtual Machines
cs: Virtuální počítače
de: Virtuelle Maschinen
es: Máquinas virtuales
fr: Machines virtuelles
it: Macchine virtuali
ja: 仮想マシン
ko: 가상 컴퓨터
nl: Virtuele machines
pl: Maszyny wirtualne
pt: Máquinas Virtuais
ro: Mașini virtuale
ru: Виртуальные машины
sv: Virtuella maskiner
tr: Sanal Makineler
uk: Віртуальні машини
zh_hans: 虚拟机
zh_hant: 虛擬機器

source: VirtualBox virtual machines.
cs: Virtuální počítače VirtualBox.
de: Virtuelle Maschinen von VirtualBox.
es: Máquinas virtuales de VirtualBox.
fr: Machines virtuelles VirtualBox.
it: Macchine virtuali di VirtualBox.
ja: VirtualBoxの仮想マシンです。
ko: VirtualBox 가상 컴퓨터입니다.
nl: Virtuele machines van VirtualBox.
pl: Maszyny wirtualne VirtualBox.
pt: Máquinas virtuais do VirtualBox.
ro: Mașini virtuale VirtualBox.
ru: Виртуальные машины VirtualBox.
sv: Virtuella maskiner i VirtualBox.
tr: VirtualBox sanal makineleri.
uk: Віртуальні машини VirtualBox.
zh_hans: VirtualBox虚拟机。
zh_hant: VirtualBox虛擬機器。

source: Waiting for approval
cs: Čeká na schválení
de: Wartet auf Genehmigung
es: Esperando aprobación
fr: En attente d’approbation
it: In attesa di approvazione
ja: 承認待ち
ko: 승인 대기 중
nl: Wacht op goedkeuring
pl: Czeka na zatwierdzenie
pt: Aguardando aprovação
ro: Așteaptă aprobarea
ru: Ожидает разрешения
sv: Väntar på godkännande
tr: Onay bekliyor
uk: Очікує схвалення
zh_hans: 正在等待批准
zh_hant: 正在等待核准

source: Warn when the disk is almost full
cs: Upozornit, když je disk téměř plný
de: Warnen, wenn das Volume fast voll ist
es: Avisar cuando el disco esté casi lleno
fr: Avertir lorsque le disque est presque plein
it: Avvisa quando il disco è quasi pieno
ja: ディスクの空きが少なくなったら警告
ko: 디스크가 거의 가득 차면 경고하기
nl: Waarschuw als de schijf bijna vol is
pl: Ostrzegaj, gdy dysk jest prawie pełny
pt: Avisar quando o disco estiver quase cheio
ro: Avertizați când discul este aproape plin
ru: Предупреждать, когда диск почти заполнен
sv: Varna när skivan är nästan full
tr: Disk neredeyse dolduğunda uyar
uk: Попереджати, коли диск майже заповнений
zh_hans: 磁盘快满时发出警告
zh_hant: 磁碟幾乎已滿時發出警告

source: Watch the Trash
cs: Sledovat koš
de: Papierkorb beobachten
es: Vigilar la papelera
fr: Surveiller la corbeille
it: Monitora il Cestino
ja: ゴミ箱を監視
ko: 휴지통 지켜보기
nl: Houd prullenmand in de gaten
pl: Obserwuj Kosz
pt: Monitorar o Lixo
ro: Urmăriți Coșul
ru: Следить за Корзиной
sv: Bevaka papperskorgen
tr: Çöp Sepeti’ni izle
uk: Стежити за Смітником
zh_hans: 监视废纸篓
zh_hant: 監看垃圾桶

source: Web Storage
cs: Webové úložiště
de: Webspeicher
es: Almacenamiento web
fr: Stockage web
it: Dati web
ja: Webストレージ
ko: 웹 저장소
nl: Webopslag
pl: Dane witryn
pt: Armazenamento Web
ro: Stocare web
ru: Веб-хранилище
sv: Webblagring
tr: Web Saklama Alanı
uk: Вебсховище
zh_hans: 网页储存
zh_hant: 網頁儲存空間

source: WebKit Data
cs: Data WebKitu
de: WebKit-Daten
es: Datos de WebKit
fr: Données WebKit
it: Dati WebKit
ja: WebKitデータ
ko: WebKit 데이터
nl: WebKit-gegevens
pl: Dane WebKit
pt: Dados do WebKit
ro: Date WebKit
ru: Данные WebKit
tr: WebKit Verileri
uk: Дані WebKit
zh_hans: WebKit数据
zh_hant: WebKit資料

source: What %@ is for
cs: K čemu slouží %@
de: Wozu „%@“ dient
es: Información sobre %@
fr: Informations sur %@
it: Informazioni su %@
ja: %@についての説明
ko: %@의 용도
nl: Informatie over %@
pl: Objaśnienie: %@
pt: Informações sobre %@
ro: Informații despre %@
ru: Назначение: %@
sv: Vad %@ är till för
tr: %@ ne işe yarar
uk: Пояснення щодо «%@»
zh_hans: “%@”的用途
zh_hant: 「%@」的用途

source: What History forgets, it can’t put back afterwards.
cs: Co Historie zapomene, to už pak nemůže vrátit zpět.
de: Was der Verlauf vergisst, kann er danach nicht mehr zurücklegen.
es: Lo que Historial olvida, no puede restaurarlo después.
fr: Ce que l’Historique oublie, il ne peut pas le remettre en place par la suite.
it: Ciò che la Cronologia dimentica, non può più ripristinarlo.
ja: 履歴から削除した項目は、あとから戻すことはできません。
ko: 기록에서 지운 항목은 나중에 되돌려 놓을 수 없습니다.
nl: Wat Geschiedenis vergeet, kan Geschiedenis daarna niet meer terugzetten.
pl: Tego, co Historia zapomni, nie może potem przywrócić.
pt: O que o Histórico esquece, ele não pode colocar de volta depois.
ro: Ce uitați nu mai puteți pune înapoi din Istoric.
ru: То, что История забудет, она потом не сможет восстановить.
sv: Det som Historik glömmer kan den inte lägga tillbaka efteråt.
tr: Geçmiş, unuttuklarını sonradan yerine koyamaz.
uk: Те, що Історія забуде, вона вже не зможе повернути.
zh_hans: 移除记录后，“历史记录”就无法再将相应的项目放回原处。
zh_hant: 「歷史記錄」移除記錄後，就無法再還原這些項目。

source: What Homebrew Found
cs: Co Homebrew našel
de: Was Homebrew gefunden hat
es: Lo que ha encontrado Homebrew
fr: Ce que Homebrew a trouvé
it: Cosa ha trovato Homebrew
ja: Homebrewの検出結果
ko: Homebrew가 찾은 항목
nl: Wat Homebrew heeft gevonden
pl: Co znalazł Homebrew
pt: O Que o Homebrew Encontrou
ro: Ce a găsit Homebrew
ru: Что нашел Homebrew
sv: Vad Homebrew hittade
tr: Homebrew’un Buldukları
uk: Що знайшов Homebrew
zh_hans: Homebrew发现的问题
zh_hant: Homebrew發現的問題

source: What It Is
cs: Co to je
de: Was es ist
es: Qué es
fr: De quoi il s’agit
it: Che cos’è
ja: 概要
ko: 정보
nl: Wat het is
pl: Co to jest
pt: O Que É
ro: Ce este
ru: Что это такое
sv: Vad det är
tr: Ne Olduğu
uk: Що це
zh_hans: 这是什么
zh_hant: 這是什麼

source: What Peel Sends
cs: Co Peel odesílá
de: Was Peel sendet
es: Qué envía Peel
fr: Ce que Peel envoie
it: Cosa invia Peel
ja: Peelが送信する情報
ko: Peel이 보내는 정보
nl: Wat Peel verstuurt
pl: Co wysyła Peel
pt: O Que o Peel Envia
ro: Ce trimite Peel
ru: Что отправляет Peel
sv: Vad Peel skickar
tr: Peel’in Gönderdikleri
uk: Що надсилає Peel
zh_hans: Peel发送的内容
zh_hant: Peel傳送的內容

source: What Stays
cs: Co zůstane
de: Was bleibt
es: Lo que se queda
fr: Ce qui reste
it: Ciò che resta
ja: 残るもの
ko: 남는 항목
nl: Wat blijft
pl: Co zostaje
pt: O Que Fica
ro: Ce rămâne
ru: Что остается
sv: Det som finns kvar
tr: Kalanlar
uk: Що лишається
zh_hans: 保留的内容
zh_hant: 保留的項目

source: What a build makes again, and what it installed. What Peel isn’t sure about, such as a folder whose name could be anyone’s, is here unselected, with the reason beside it.
cs: Co sestavení vytvoří znovu a co nainstalovalo. Položky, kterými si Peel není jistý, například složka, jejíž název může patřit komukoli, tu jsou nevybrané a u každé je uveden důvod.
de: Was ein Build neu erstellt und was er installiert hat. Worüber Peel sich nicht sicher ist, etwa ein Ordner mit einem Namen, den jeder verwenden könnte, ist hier nicht ausgewählt, mit dem Grund daneben.
es: Lo que una compilación vuelve a generar y lo que instaló. Lo que Peel no tiene claro, como una carpeta cuyo nombre podría ser de cualquiera, está aquí sin seleccionar, con el motivo al lado.
fr: Ce qu’une compilation recrée, et ce qu’elle a installé. Ce dont Peel n’est pas sûr, comme un dossier dont le nom pourrait appartenir à n’importe qui, figure ici sans être sélectionné, avec la raison indiquée à côté.
it: Ciò che una build ricrea e ciò che ha installato. Ciò di cui Peel non è sicuro, come una cartella il cui nome potrebbe essere di chiunque, compare qui non selezionato, con il motivo accanto.
ja: ビルドで再作成されるものと、ビルドがインストールしたものです。名前だけでは誰のものか判断できないフォルダなど、Peelが確信を持てないものは、選択されていない状態で理由とともに表示されます。
ko: 빌드할 때 다시 만들어지는 항목과 빌드가 설치한 항목입니다. 이름만으로는 누구의 것인지 알 수 없는 폴더처럼 Peel이 확신하지 못하는 항목은 선택되지 않은 채 이유와 함께 표시됩니다.
nl: Wat een build opnieuw maakt en wat die heeft geïnstalleerd. Waar Peel niet zeker van is, zoals een map met een naam die van iedereen kan zijn, staat hier niet geselecteerd, met de reden erbij.
pl: To, co kompilacja tworzy ponownie, i to, co zainstalowała. To, czego Peel nie jest pewien, na przykład folder o nazwie, której mógłby użyć każdy, jest tu niezaznaczone, a obok podano powód.
pt: O que uma compilação gera de novo e o que ela instalou. O que deixa o Peel em dúvida, como uma pasta cujo nome poderia ser de qualquer um, aparece aqui não selecionado, com o motivo ao lado.
ro: Ce reface o compilare și ce a instalat aceasta. Ce nu știe sigur Peel, cum ar fi un dosar al cărui nume ar putea fi al oricui, apare aici neselectat, cu motivul alături.
ru: То, что сборка создает заново, и то, что она установила. То, в чем Peel не уверен (например, папка, которая, судя по имени, может принадлежать кому угодно), есть в списке, но не выбрано, а рядом указана причина.
sv: Det som ett bygge skapar igen, och det som det installerade. Det som Peel inte är säker på, till exempel en mapp vars namn kan tillhöra vem som helst, finns med här men är inte markerat, med orsaken bredvid.
tr: Bir derlemenin yeniden oluşturduğu ve yüklediği şeyler. Peel’in emin olmadıkları, örneğin adına bakılırsa herhangi birine ait olabilecek bir klasör, nedeni yanında yazılı olarak burada seçilmemiş hâlde durur.
uk: Те, що збірка створює знову, і те, що вона інсталювала. Те, щодо чого Peel має сумніви, як-от папка, що за назвою може бути чиєю завгодно, тут не вибрано, а причину вказано поруч.
zh_hans: 构建会重新生成的内容，以及它安装的内容。Peel不确定的项目（例如名称可能属于任何人的文件夹）也列在这里，但未选择，旁边注明了原因。
zh_hant: 建置時會重新產生的項目，以及它安裝的項目。Peel無法確定的項目（例如名稱可能屬於任何人的檔案夾）會列在這裡但不選取，並在旁邊註明原因。

source: What apps cached for every account on this Mac, in the Library at the top of the disk. What macOS keeps there for its own services isn’t listed, and what an open app uses stays. What an administrator owns goes through Peel’s helper.
cs: Co aplikace uložily do mezipaměti pro všechny účty v tomto Macu, v Knihovně na nejvyšší úrovni disku. Co tam systém macOS uchovává pro vlastní služby, se nezobrazuje, a co používá otevřená aplikace, zůstává na místě. Co patří správci, se přesouvá přes pomocníka Peelu.
de: Was Apps für jeden Benutzeraccount auf diesem Mac zwischengespeichert haben, in der Library auf der obersten Ebene des Volumes. Was macOS dort für seine eigenen Dienste aufbewahrt, wird nicht angezeigt, und was eine geöffnete App verwendet, bleibt erhalten. Was einem Administrator gehört, wird über das Hilfsprogramm von Peel verschoben.
es: Lo que las apps han guardado en caché para todas las cuentas de este Mac, en la carpeta Biblioteca de la raíz del disco. Lo que macOS guarda ahí para sus propios servicios no se muestra, y lo que usa una app abierta se queda donde está. Lo que pertenece a un administrador se traslada mediante el asistente de Peel.
fr: Ce que les apps ont mis en cache pour tous les comptes de ce Mac, dans le dossier Bibliothèque à la racine du disque. Ce que macOS y conserve pour ses propres services n’est pas listé, et ce qu’une app ouverte utilise reste en place. Ce qui appartient à un administrateur passe par l’utilitaire de Peel.
it: Ciò che le app hanno messo in cache per tutti gli account di questo Mac, nella cartella Libreria al livello principale del disco. Ciò che macOS conserva lì per i propri servizi non è elencato, e ciò che usa un’app aperta resta al suo posto. Ciò che appartiene a un amministratore viene spostato tramite l’assistente di Peel.
ja: アプリがこのMacのすべてのアカウントのためにキャッシュしたもので、ディスクの最上位にある“ライブラリ”フォルダにあります。macOSが自身のサービスのためにそこに保管しているものは一覧に表示されず、開いているアプリが使用しているものはそのまま残ります。管理者が所有するものは、Peelのヘルパーを通じてゴミ箱に入れます。
ko: 앱이 디스크 최상위에 있는 라이브러리에 이 Mac의 모든 계정을 위해 캐시한 항목입니다. macOS가 자체 서비스를 위해 그곳에 보관하는 항목은 목록에 표시되지 않으며, 열려 있는 앱이 사용하는 항목은 그대로 유지됩니다. 관리자가 소유한 항목은 Peel 보조 프로그램을 통해 이동합니다.
nl: Wat apps voor elke account op deze Mac in de cache hebben gezet, in de map 'Bibliotheek' bovenaan de schijf. Wat macOS daar voor zijn eigen diensten bewaart, wordt niet getoond, en wat een geopende app gebruikt, blijft staan. Wat van een beheerder is, gaat via het hulpprogramma van Peel.
pl: To, co aplikacje zapisały w pamięci podręcznej dla wszystkich kont na tym Macu, w folderze Biblioteki na najwyższym poziomie dysku. Tego, co macOS przechowuje tam na potrzeby własnych usług, nie ma na liście, a to, czego używa otwarta aplikacja, zostaje na miejscu. To, co należy do administratora, przenosi pomocnik Peel.
pt: O que os apps guardaram em cache para todas as contas deste Mac, na Biblioteca que fica no nível superior do disco. O que o macOS mantém ali para os próprios serviços não é listado, e o que um app aberto usa permanece. O que pertence a um administrador passa pelo auxiliar do Peel.
ro: Tot ce au păstrat aplicațiile în memoria tampon pentru toate conturile de pe acest Mac, în dosarul Bibliotecă de la rădăcina discului. Ce păstrează macOS acolo pentru propriile servicii nu este listat, iar ce folosește o aplicație deschisă rămâne pe loc. Ce deține un administrator este mutat prin instrumentul de ajutor Peel.
ru: Все, что приложения кэшировали для всех учетных записей на этом Mac, в папке «Библиотека» в корне диска. То, что macOS хранит там для своих служб, не показывается, а то, что использует открытое приложение, остается на месте. То, чем владеет администратор, перемещается через помощника Peel.
sv: Det som appar har cachat för alla konton på den här datorn, i mappen Bibliotek på skivans översta nivå. Det som macOS sparar där för sina egna tjänster visas inte, och det som en öppen app använder stannar kvar. Det som en administratör äger går via Peels hjälpprogram.
tr: Uygulamaların bu Mac’teki her hesap için, diskin en üstündeki Kitaplık klasöründe önbelleğe aldıkları. macOS’in orada kendi hizmetleri için tuttukları listelenmez ve açık bir uygulamanın kullandıkları yerinde kalır. Bir yöneticinin sahip oldukları Peel’in yardımcısı aracılığıyla taşınır.
uk: Те, що програми кешували для всіх облікових записів на цьому Mac, у Бібліотеці на верхньому рівні диска. Те, що macOS зберігає там для власних служб, не показується, а те, чим користується відкрита програма, лишається. Те, що належить адміністратору, переміщується через помічника Peel.
zh_hans: App在磁盘顶层的资源库中为这台Mac上的所有账户缓存的内容。macOS为其自身服务保留在那里的内容不会列出，已打开的App正在使用的内容会保留。管理员拥有的内容会通过Peel的帮助程序移除。
zh_hant: App為這部Mac上的所有帳號儲存的快取，位於磁碟最上層的「資源庫」中。macOS為其自身服務保留在那裡的內容不會列出，打開中的App正在使用的內容會保留。管理者擁有的項目會透過Peel的輔助程式移動。
